 [{
         "id": 1,
         "name": "The Future of Online Learning",
         "image": "https://i.ibb.co/Wv5Fbf7/service6.jpg",
         "price": "$49.99",
         "date": "October 25, 2023",
         "location": "City Convention Center, YourCity",
         "short_description": "Explore the evolving landscape of online education and its impact on traditional learning methods.",
         "start_time": "01:00 PM",
         "duration": "2 hours",
         "detailed_description": "Join us for an in-depth exploration of the future of online learning. Our expert speakers will delve into the latest trends and technologies shaping online education. Discover strategies for effective online teaching, learner engagement, and how to adapt to the changing educational landscape. Explore case studies from institutions that have successfully transitioned to online learning models, and gain insights into the future of education in a digital age.",
         "button": "Learn More"
     },
     {
         "id": 2,
         "name": "Inclusive Education: Strategies for Success",
         "image": "https://i.ibb.co/gww89wx/001.webp",
         "price": "$59.99",
         "date": "October 26, 2023",
         "start_time": "09:30 AM",
         "duration": "2 hours",
         "location": "City Convention Center, YourCity",
         "short_description": "Discover effective strategies for creating inclusive learning environments and supporting diverse students.",
         "detailed_description": "Inclusive education is at the heart of modern teaching. Join us to learn how to create inclusive classrooms and support diverse learners. Explore best practices, accessibility tools, and case studies showcasing successful inclusive education initiatives. Gain practical insights into adapting your curriculum, teaching methods, and assessment practices to ensure that every student can succeed. Collaborate with experts and educators from around the world to make education more inclusive.",
         "button": "Learn More"
     },
     {
         "id": 3,
         "name": "Education Technology and Its Impact",
         "image": "https://i.ibb.co/RNNGQkL/002.jpg",
         "price": "$49.99",
         "date": "October 27, 2023",
         "start_time": "11:30 AM",
         "duration": "2 hours",
         "location": "City Convention Center, YourCity",
         "short_description": "Examine the role of technology in education and how it's reshaping the classroom experience.",
         "detailed_description": "Discover the latest advancements in educational technology and how they're transforming traditional classroom settings. Dive into discussions about e-learning platforms, AI in education, and the future of edtech innovation. Learn from experts who have successfully integrated technology into their teaching methods and explore case studies of schools and institutions that have embraced digital transformation. Gain insights into the evolving role of technology in education and its impact on student learning outcomes.",
         "button": "Learn More"
     },
     {
         "id": 4,
         "name": "Promoting STEM Education",
         "image": "https://i.ibb.co/GsKW3Ym/003.webp",
         "price": "$54.99",
         "location": "City Convention Center, YourCity",
         "date": "October 29, 2023",
         "start_time": "11:30 AM",
         "duration": "2 hours",
         "short_description": "Learn about the importance of STEM education and strategies for encouraging STEM learning.",
         "detailed_description": "STEM education is critical for preparing the workforce of tomorrow. Join us to explore effective STEM teaching methods, hands-on learning experiences, and successful STEM programs from around the world. Engage with experts who will share insights into the significance of STEM education in the modern world. Discover innovative approaches to teaching science, technology, engineering, and mathematics that inspire students to pursue STEM careers. Collaborate with fellow educators to advance STEM education in your institution.",
         "button": "Learn More"
     },
     {
         "id": 5,
         "name": "Global Perspectives in Education",
         "image": "https://i.ibb.co/TBDTp21/004.jpg",
         "price": "$59.99",
         "date": "October 28, 2023",
         "start_time": "09:30 AM",
         "duration": "2 hours",
         "location": "City Convention Center, YourCity",
         "short_description": "Gain insights into education from a global perspective, exploring diverse educational practices.",
         "detailed_description": "Education is a global endeavor with diverse approaches. Delve into the unique educational practices from different regions and cultures. Learn from international experts about cross-cultural teaching, global education challenges, and best practices in a globalized world. Explore case studies of successful international education initiatives and partnerships. Discover the power of collaboration and cultural exchange in enriching educational experiences. Join us to broaden your perspective and make global connections in education.",
         "button": "Learn More"
     },
     {
         "id": 6,
         "name": "Teacher Training and Development",
         "image": "https://i.ibb.co/fnRY3k9/005.webp",
         "price": "$49.99",
         "date": "October 29, 2023",
         "start_time": "11:30 AM",
         "duration": "2 hours",
         "location": "City Convention Center, YourCity",
         "short_description": "Enhance your teaching skills and professional development as an educator.",
         "detailed_description": "Invest in your teaching career with our teacher training and development sessions. Learn about the latest teaching methodologies, classroom management techniques, and strategies for personal and professional growth as an educator. Gain practical insights into creating engaging and effective learning environments. Explore best practices in teacher training and development from experienced educators and institutions. Connect with a community of educators committed to excellence in teaching and the advancement of education.",
         "button": "Learn More"
     }
 ]